[
  "settings-search",
  "dataview",
  "templater-obsidian",
  "darlal-switcher-plus",
  "periodic-notes",
  "cm-editor-syntax-highlight-obsidian",
  "various-complements",
  "calendar",
  "quickadd",
  "better-word-count",
  "obsidian-auto-link-title",
  "obsidian-pocket",
  "obsidian-pandoc"
]